[
  {
    "id": "art1",
    "title": "Najnowsze trendy: Kolagen lepszy niż lifting twarzy",
    "content": "NAJNOWSZE TRENDY: KOLAGEN WIĘCEJ NIŻ LIFTING TWARZY\nSkandynawski preparat Skin Care™ Wypełniacz Kolagenowy to przełom w pielęgnacji skóry. Zmniejsza widoczność drobnych linii i zmarszczek, poprawia jędrność i sprężystość oraz nawilża skórę. Poprawia jej wygląd bez konieczności stosowania igieł i inwazyjnych zabiegów liftingujących. Wystarczy jedna tabletka dziennie. Skin Care Wypełniacz Kolagenowy skutecznie działa na głębsze warstwy znajdujące się pod powierzchnią starzejącej się skóry. Kremy przeciwzmarszczkowe działają powierzchownie, nie docierają tak głęboko i nie przyczyniają się do produkcji kolagenu w głębszych warstwach skóry.\nSkin Care Wypełniacz Kolagenowy to mocno skoncentrowany, naturalny suplement diety dla każdego, komu zależy na wygładzeniu drobnych linii i zmarszczek. Zawiera kolagen pochodzenia morskiego, podobny do kolagenu naturalnie występującego w skórze, a także ekstrakty z owoców granatu, pomidora oraz astaksantynę. Zawiera również witaminę C, która przyczynia się do prawidłowej produkcji kolagenu i chroni komórki przed stresem oksydacyjnym. Składniki zawarte w Skin Care przedostają się przez układ krwionośny do wszystkich żywych komórek organizmu. Badania kliniczne Skin Care Wypełniacz Kolagenowy wykazały zmniejszenie widoczności drobnych linii i zmarszczek już po 14 dniach.\nIRYTOWAŁY MNIE ZMARSZCZKI MIMICZNE\n Lone, 58 lat\n „Chciałam coś wreszcie zrobić z moimi zmarszczkami na czole. Kiedy koleżanka powiedziała mi o preparacie Skin Care Wypełniacz Kolagenowy, zaintrygowało mnie, że produkt ten zawiera zarówno kolagen, jak i witaminę C, która pomaga skórze go wytwarzać. Kupiłam więc pierwsze opakowanie i zaczęłam codziennie rano brać jedną tabletkę. Stosuję Skin Care od kilku miesięcy i nie tylko widzę, ale też czuję, że moja skóra stała się bardziej jędrna, gładka i nawilżona. Mam też poczucie, że zmarszczki mimiczne stały się mniej widoczne. Jestem bardzo zadowolona i na pewno będę nadal codziennie brać Skin Care Wypełniacz Kolagenowy.”"
  },
  {
    "id": "art2",
    "title": "Nareszcie schudłam",
    "content": "Stina zawsze miała tendencję do tycia.\n Próbowała wielu produktów, które miały jej\n pomóc w utrzymaniu sylwetki, ale niestety\n żaden z nich nie okazał się skuteczny.\n Prawdziwe efekty przyszły dopiero wtedy,\n gdy wypróbowała Fat Burner.\nNARESZCIE SCHUDŁAM!\nStina to pogodna 47-letnia nauczycielka, która lubi spędzać czas na świeżym powietrzu. W młodości startowała w zawodach lekkoatletycznych, teraz przyjemność sprawiają jej długie spacery, a zimą jazda na nartach. Zawsze kochała jeść, w szczególności przepadała za słodyczami. Niestety, skutkiem tego łatwo przybierała na wadze. „Wystarczy, że przejdę obok cukierni, i już tyję!” – żartuje.\nUbrania, które nie pasowały\nPrzez długie lata Stina zmagała się z dodatkowymi kilogramami, których nie mogła zrzucić. Ćwiczyła regularnie, ale waga ani drgnęła. Przez długi czas testowała różne produkty odchudzające. „Jest ci po prostu smutno, gdy nie możesz założyć ubrań, które wiszą w szafie” – mówi. „Jednak żaden z produktów, które stosowałam, nie działał zbyt dobrze”. Jakiś czas temu Stina wypróbowała Fat Burner. „Był bardzo łatwy w użyciu, można go było popić wodą bez problemu i nie miałam po nim żadnych sensacji żołądkowych” – przyznaje Stina.\nSzybkie efekty\nZaledwie po dwóch miesiącach stosowania Fat Burner waga Stiny zaczęła spadać, a jej brzuch stał się płaski. W końcu znowu mogła założyć swoje ulubione ubrania. „Niektóre z moich spodni są już nawet za duże” – mówi radośnie. Od kiedy zaczęła stosować Fat Burner, jej sylwetka stała się wyraźnie szczuplejsza, a apetyt na słodycze zmalał. „Jem mniej, a mimo to nie czuję głodu.” – mówi Stina.\nUważam na to, co jem\nFat Burner zmotywował Stinę do jeszcze większej aktywności fizycznej i zdrowego odżywiania. Nowe, szczupłe wcielenie pozwala jej bardziej cieszyć się życiem. „To zdecydowanie najlepszy produkt, jaki wypróbowałam. Polecam go każdemu, kto chce schudnąć” – podsumowuje Stina z uśmiechem.\nFat Burner™ to suplement diety\n na bazie Yerba Mate, która\n przyczynia się do zmniejszenia\n tkanki tłuszczowej i pomaga\n w walce z otyłością, oraz\n dodatkowo z choliną,\n wspomagającą prawidłowy\n metabolizm."
  },
  {
    "id": "art3",
    "title": "Koniec problemów z trawieniem",
    "content": "Wild Biotic™\n Koniec problemów z trawieniem\n ŻYWE KULTURY BAKTERII Z FRANCUSKICH ALP\nWild Biotic™ żywe kultury bakterii kwasu mlekowego\n Surowy miód z alpejskiego parku narodowego Mercantour, świeży pyłek pszczeli i miód spadziowy z naturalną zawartością żywych kultur bakterii kwasu mlekowego\n Miód jest naturalnie bogaty w mikroorganizmy\n 10 różnych szczepów bakterii\n 7 mld żywych bakterii\n Suplement diety • 60 kapsułek\n Wyprodukowany w Szwecji\n Różnorodne, żyjące w symbiozie bakterie kwasu mlekowego wzbogacone wieloma miliardami bakterii mikrokapsułkowanych\n10 różnych szczepów bakterii\n 7 mld żywych bakterii\nWild Biotic – probiotyk opracowany przez naukowców i produkowany w Szwecji, wyróżniający się wyjątkową różnorodnością żywych kultur bakterii. Powstaje z miodu zbieranego w parku Mercantour w Alpach Nadmorskich, w południowej Francji, który jest jednym z najczystszych miejsc na Ziemi.\nWiększość szczepów bakterii obecnych w Wild Biotic występuje naturalnie w pyłku pszczelim, miodzie i miodzie spadziowym. Preparat został dodatkowo wzbogacony o mikrokapsułkowane bakterie kwasu mlekowego, naturalnie występujące w układzie pokarmowym człowieka.\nJAK DZIAŁA PROBIOTYK?\n • Wspiera zdrowie układu trawiennego\n • Odbudowuje mikroflorę jelit\n • Wzmacnia reakcje obronne organizmu\n • Poprawia metabolizm\nZAPYTAJ W APTECE O SUPLEMENT DIETY WILD BIOTIC™ SKANDYNAWSKIEJ FIRMY NEW NORDIC\n”"
  },
  {
    "id": "art4",
    "title": "Tabletka która wspiera sprawność umysłu",
    "content": "Tabletka, która wspiera sprawność umysłu, pamięć i koncentrację\nZapominasz imion?\n Gubisz drogę?\n Czujesz się zagubiony, gdy się spieszysz?\nWspomniane symptomy pojawiają się z wiekiem i dotyczą wielu ludzi. Clear Brain™, innowacyjny, skandynawski preparat w tabletkach, przyczynia się do utrzymania prawidłowych funkcji poznawczych: pamięci, uwagi i koncentracji. Pomaga osobom w każdym wieku.\nWyniki badań są zaskakujące\n Tabletki Clear Brain są bogate w aminokwas L-teaninę, występujący w zielonej herbacie. Badania rezonansem potwierdzają wzrost aktywności mózgu już po godzinie od zażycia L-teaniny. Wyniki badań pokazują, jak wyciąg z zielonej herbaty pobudza obszary mózgu odpowiedzialne za pamięć i koncentrację – aktywne czerwone fale. U osób, którym podano placebo (obojętną tabletkę) takiej aktywności nie dostrzeżono, a bardziej widoczne były nieaktywne, niebieskie fale.\nZielona herbata L-teanina  Placebo\nOrzech włoski\n Clear Brain zawiera wyciąg z orzecha włoskiego, granatu i kory sosny. Zawarte w nim witaminy zasilają mózg w składniki odżywcze, witaminę B, niezbędną do prawidłowego funkcjonowania układu nerwowego, kwas pantotenowy, przyczyniający się do zachowania sprawności umysłu, i jod, wpływający na zachowanie funkcji poznawczych, pamięci i koncentracji.\nZACZNIJ ZAŻYWAĆ SUPLEMENT DIETY CLEAR BRAIN!\n Ruth jest aktywną emerytką, która zawsze ma coś do zrobienia:\n „Kiedyś panowałam nad wszystkim, ale od jakiegoś czasu czuję się zdezorientowana. Zwykłe codzienne czynności zaczęły mi sprawiać trudności. Teraz codziennie zażywam tabletkę Clear Brain i funkcjonuję lepiej.”"
  },
  {
    "id": "art5",
    "title": "Teraz w końcu doceniam ciszę",
    "content": "Irytujący szum w uszach?\n Teraz, w końcu doceniam ciszę…\nJan jest na emeryturze. Obecnie wraz z żoną jest pochłonięty odnawianiem mieszkania, w wolnym czasie chodzi na ryby i gra w siatkówkę.\n„Problemy z uszami zaczęły się jakiś czas temu. Często miałem wrażenie, że jestem w centrum głośnego miasta, podczas gdy znajdowałem się na wiejskiej łące. Zaniedbałem ochronę moich uszu.” – powiedział Jan.\nTONE™ POTĘGA SŁUCHU\n Po rozpoczęciu przyjmowania tabletek Tone, Jan zauważył różnicę. Lepiej słyszał ponieważ Tone zawiera ekstrakt z miłorzębu japońskiego, który przyczynia się do poprawy słuchu. Czasem, kiedy jest zmęczony lub zdenerwowany, słyszy tylko lekki szum w uszach.\nDOCENIĆ CISZĘ\n „Teraz w końcu mogę docenić ciszę.” – powiedział Jan.\n „Czuję ten szczególny spokój, jak nad morzem o wschodzie słońca. Również reklamy przestały być dla mnie irytujące i za głośne, jak wcześniej.” – stwierdził Jan, chwaląc Tone!\nMiłorząb\nWyprodukowany w Skandynawii suplement diety Tone, zawiera naturalne składniki: minerały, witaminy oraz wyciągi roślinne, a zwłaszcza miłorząb pomagający w prawidłowym funkcjonowaniu ucha wewnętrznego. O słuch możemy zadbać poprawiając mikrokrążenie w uchu wewnętrznym oraz utrzymując równowagę elektrolitów – zdolność organizmu do przewodzenia impulsów elektrycznych, szczególnie istotną dla słuchu.\nUcho wewnętrzne\n"
  },
  {
    "id": "art6",
    "title": "Wspaniale jest się cieszyć dobrym wzroekiem",
    "content": "TABLETKA WSPIERAJĄCA WZROK\n Wspaniale jest cieszyć się dobrym WZROKIEM\n Madeleine opowiedziała nam jak Blue Berry™ Plus wspiera jej wzrok.\n„Mam na imię Madeleine. Jestem emerytką i mieszkam w Montrealu. Lubię spędzać czas ciesząc się naturą, malując kwiaty i pejzaże. W miarę upływu czasu byłam coraz bardziej świadoma, że z wiekiem niestety, mój wzrok może się pogarszać. Malowanie krajobrazów, szczególnie zawierających małe detale, wymaga dobrego wzroku i może być obciążeniem dla oczu. Chciałabym utrzymać dobry wzrok i cieszyć się moją pasją, również w zaawansowanym wieku. Postanowiłam poszukać suplementacji wspierającej wzrok.”\nDowiedz się więcej na temat Blue Berry Plus\n „Przeglądając prasę, przeczytałam o skandynawskich tabletkach Blue Berry Plus pomagających utrzymać dobry wzrok. Tego samego dnia kupiłam pierwsze opakowanie w swojej aptece i od razu rozpoczęłam suplementację, mając nadzieję, że pomoże mi zadbać o oczy. Przyjmuję Blue Berry Plus regularnie i jestem bardzo zadowolona. Maluję tak często, jak to tylko możliwe, a to poprawia mi nastrój. Cieszę się, że trafiłam na ten produkt i gorąco go polecam każdemu, kto chciałby zadbać o swój wzrok.”\nMadeleine F., Quebec\nSzwedzkie tabletki wspierające wzrok z wyciągiem z czarnej borówki\nSuplement diety Blue Berry Plus został wynaleziony w Szwecji przez skandynawską firmę New Nordic. Jest produkowany z dziko rosnących borówek. Zawiera wysokiej jakości wyciąg z czarnej borówki z luteiną, wyciąg ze świetlika i kwiatów aksamitki, witaminę A, cynk oraz miedź."
  },
  {
    "id": "art7",
    "title": "Wspieraj oczyszczenie wątroby z toksyn i schudnij",
    "content": "DETOX\n Wspieraj oczyszczanie wątroby z toksyn i schudnij!\nOdkładająca się tkanka tłuszczowa na brzuchu, pośladkach i udach… Może przyczyną wzrostu wagi jest Twoja wątroba?\nStłuszczona wątroba uniemożliwia utratę wagi\n Zmęczenie, problemy z trawieniem, ale przede wszystkim trudności z utratą wagi, to typowe objawy stłuszczonej wątroby. Niestety skutkiem złej diety jest odkładanie się warstw tłuszczu w środku i wokół wątroby, co zaburza jej funkcje oczyszczające. Organizm zawierający zbyt wiele toksyn nie jest w stanie zmetabolizować zapasów tłuszczu, które w konsekwencji odkładają się na brzuchu, udach i pośladkach. Dlatego warto wspierać oczyszczanie wątroby i jej regenerację, co może pomóc w odzyskaniu energii i zgubieniu kilku kilogramów.\nOczyść swoją wątrobę stosując Active Liver™\n Sekret skuteczności tabletek Active Liver leży w wysokiej zawartości bioaktywnych składników znajdujących się w naturalnych ekstraktach roślinnych (z ostropestu plamistego, karczocha, kurkumy, czarnego pieprzu), które wspierają stymulację i oczyszczanie wątroby, a także pomagają przywrócić jej prawidłowe funkcje.\nSkuteczność preparatu zwiększa zawartość choliny, która wspomaga metabolizm tłuszczów i przywraca prawidłowe funkcjonowanie wątroby. Wątroba uwolniona od tłuszczu blokującego jej prawidłową pracę może na nowo usuwać toksyny z organizmu. To prawdziwy detox, który ułatwia utratę wagi.\nJedna ziołowa tabletka skandynawskiego suplementu diety Active Liver dziennie to niepowtarzalna szansa na pozbycie się nadwagi i odzyskanie dobrej formy.\nZapytaj w aptece o ACTIVE LIVER™ skandynawskiej firmy New Nordic"
  },
  {
    "id": "art8",
    "title": "Znowu czuję się piękna",
    "content": "GESTE I MOCNE WŁOSY\n Znowu czuję się piękna!\nKasia jest osobą aktywną, w jej życiu zawsze ważną rolę odgrywał sport (narty i aerobik). Zawsze też dbała o zdrowy styl życia i starała się zdrowo odżywiać. Codzienne treningi wiązały się z częstym myciem włosów i używaniem suszarki, ale pomimo tego jej włosy zawsze były zdrowe i piękne.\nMYCIE WŁOSÓW BYŁO STRESUJĄCE!\n Kiedy zostałam mamą, sport częściej zastępowałam spacerami w parku. Mimo prowadzenia zdrowego stylu życia, zauważyłam zmianę w wyglądzie moich włosów, które zaczęły słabnąć i wypadać. Każde mycie było dla mnie bardzo stresujące. Miałam dość odnajdywania włosów na podłodze. Zdarzało się, że sprzątałam kilkanaście kosmyków dziennie.\nDOBRE SAMOPOCZUCIE WRÓCIŁO!\n Pewnego dnia znalazłam reklamę skandynawskiego preparatu Hair Volume firmy New Nordic. Pozytywna rekomendacja, jaką przeczytałam, oraz oryginalne, eleganckie pudełko przykuło moją uwagę i wzbudziło zaufanie – pomyślałam, że warto go wypróbować. Po 2 miesiącach stosowania tabletek Hair Volume stan moich włosów znacznie się poprawił. Zdecydowanie mniej włosów wypada, są grubsze i bardziej błyszczące. Zauważyłam również poprawę mojej cery i paznokci. Dzięki Hair Volume odzyskałam dobre samopoczucie i znowu czuję się piękna.\nTABLETKA WZMACNIAJĄCA WŁOSY\n Wypróbuj nagradzane i testowane klinicznie tabletki Hair Volume i poczuj, że twoje włosy stają się gęste, lśniące i coraz piękniejsze. Skandynawski suplement diety Hair Volume odżywia mieszki włosów od wewnątrz. Poza dużą ilością składników odżywczych, zawiera w składzie również biotynę, pobudzającą wzrost włosów, oraz ekstrakt z jabłek bogatych w procyjanidyny B2. Wystarczy tylko 1 tabletka dziennie!"
  }
]