[
    {
        "product": "Stawosan Q7",
        "content": "Stawosan Q7 Krem laurowy na stawy Asepta 50 ml. Stawosan Q7 to krem laurowy o działaniu pielęgnującym, rozgrzewającym i odbudowującym do skóry kolan, bioder, barków, nadgarstków i pleców. Polecany dla skóry szczególnie wrażliwej, skłonnej do podrażnień i atopowej. mbiru lekarskiego działa rozgrzewa, regeneruje i odbudowuje skórę. Stawosan Q7 zawiera aż 7 składników aktywnych: Olej ze świeżych liści wawrzynu szlachetnego posiada właściwości aseptyczne; Arnika górska działa rozgrzewająco. Jest stosowana przy siniakach i opuchliznach; Kadzidłowiec ogranicza produkcję sebum i redukuje przetłuszczanie się naskórka, dzięki czemu znaczący w sposób poprawia stan skóry tłustej i problematycznej. Wpływa również na zwiększenie elastyczności skóry oraz zmniejsza zaczerwienienia. Olejek kamforowy działa rozkurczowo i wzmacniająco. Skóra pod jego wpływem wyraźnie się rozgrzewa, a krążenie ulega poprawie; Masło shea obfituje w korzystne dla skóry składniki odżywcze. Natłuszcza i zapobiega utracie wody z naskórka, chroniąc skórę przed przesuszeniem. Regeneruje, łagodzi podrażnienia i zmniejsza zaczerwienienia skóry; Aloes zwyczajny jest bogaty w witaminy: A, B, C i E, kwasy organiczne oraz sole mineralne (potas, wapń, fosfor, magnez, miedź i siarkę). Nawilża, łagodzi podrażnienia i przebarwienia naskórka. Wnika w głąb skóry, poprawia mikrokrążenie; kłącze imbiru lekarskiego działa rozgrzewa, regeneruje i odbudowuje skórę."
    },
    {
        "product": "Laurosept Q73",
        "content": "Laurosept Q73  Olejek Laurowy z Witaminą C i Kurkumą, to olejek, który wspomaga elastyczność stawów,który wspomaga produkcję kolagenu, a także wpływa korzystnie na układ odpornościowy i trawienie. Podstawą suplementu diety jest olejek laurowy, który urozmaicony jest aż 4 składnikami aktywnymi. Produkt przeznaczony jest dla osób, które borykają się z dyskomfortem stawów oraz chcą zadbać o generalne zdrowie organizmu."
    },
    {
        "product": "Stawokost",
        "content": "Stawokost. Krem z olejkiem z konopi i żywokostem. Krem Stawokost to preparat o bogatej formule bazującej na 10 składnikach aktywnych, dzięki nim pielęgnuje, odżywia oraz łagodzi napięcie skóry. Krem jest rekomendowany do stosowania w przypadku dyskomfortu w okolicach skóry m.in. pleców, bioder, kolan oraz barków. Produkt przeznaczony jest dla osób, które borykają się z dyskomfortem stawów i mięśni. Stawokost to preparat polecany do stosowania przy schorzeniach związanych z układem ruchu. Znajdujące się w jego składzie substancje czynne mogą przynieść natychmiastową ulgę w bólu, zmniejszają obrzęk oraz stan zapalny. Dodatkowo dogłębnie pielęgnują oraz odżywiają skórę, przywracając jej elastyczność i likwidując nadmierne napięcie. Poza żywokostem i olejkiem z konopi receptura kremu bazuje na wosku pszczelim, olejku lawendowym, ekstrakcie z papryki chili oraz maśle Shea. Produkt został przetestowany dermatologicznie i jest przeznaczony do użytku wyłącznie dla osób dorosłych. Krem Stawokost z olejem z konopi i żywokostem rewitalizuje skórę: kolan, bioder, barków, nadgarstków, pleców"
    }

]